ack
autoconf
bash-completion
cassandra
cmake
coreutils
cowsay
ctags
faac
faad2
ffmpeg
freetds
fribidi
geoip
gettext
ghostscript
gist
git
git-flow
gnupg
gnutls
hub
icu4c
imagemagick
jasper
jpeg
lame
libao
libass
libev
libevent
libffi
libfreenect
libgcrypt
libgpg-error
libiconv
libmagic
libogg
libtasn1
libtiff
libusb-freenect
libvo-aacenc
libvorbis
libvpx
libyaml
little-cms
lzo
macvim
mad
memcached
mongodb
mysql
nginx
node
opencore-amr
openvpn
ossp-uuid
pcre
phantomjs
pianobar
pkg-config
portaudio
postgresql
qt
readline
redis
rtmpdump
s3cmd
siege
sphinx
stud
theora
tig
weechat
wget
x264
xvid
xz
yasm
